STRINGS = {
    1: """🎇 **- شكراً لتنصيبك سورس بلاكفاير **
•• من الاسفل بعض الخيارات التي ستساعدك في بلاكفايى.""",
    2: """🎉** حول جمثون**
🧿 بلاكفاير هو يوزربوت في مكتبة التيليثون تم صنعه بأستخدام البايثون. يحتوي على اكثر من 100 أمر تساعدك في التليجرام و جمثون هو افضل سورس من ناحية الامان.
❣ قناة السورس **@zxthon**""",

    4: f"""• `لمعرفة جميع اوامر السورس ارسل`
  - `.اوامري`
  - `.الاوامر`""",
    5: """• **لأي مساعدة ثانية **
  - أنضم في مجموعة المساعدة **@fireblackthon**.
• شكرا لك لقرائتك هذه المقالة.""",
}
